Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: What apps cached in the folder macOS gives your account for caches, which Finder hides and macOS empties only when the Mac starts up in safe mode. What macOS keeps there for its own services isn’t listed, what an open app uses stays, and developer tools’ folders are left to the Developer page.
cs: Co aplikace uložily do mezipaměti ve složce, kterou systém macOS přiděluje vašemu účtu pro mezipaměti. Finder tuto složku skrývá a systém macOS ji vyprazdňuje jen tehdy, když se Mac spustí v bezpečném režimu. Co tam systém macOS uchovává pro vlastní služby, se nezobrazuje, a co používá otevřená aplikace, zůstává na místě. Složky vývojářských nástrojů jsou přenechány stránce Vývojář.
de: Was Apps in dem vom Finder ausgeblendeten Ordner zwischengespeichert haben, den macOS deinem Benutzeraccount für Caches zuweist und nur dann leert, wenn der Mac im sicheren Modus startet. Was macOS dort für seine eigenen Dienste aufbewahrt, wird nicht angezeigt; was eine geöffnete App verwendet, bleibt erhalten, und Ordner von Entwicklertools bleiben der Seite „Entwicklung“ überlassen.
es: Lo que las apps han guardado en caché en la carpeta que macOS asigna a tu cuenta para las cachés, una carpeta que el Finder oculta y que macOS vacía solo cuando el Mac arranca en modo seguro. Lo que macOS guarda ahí para sus propios servicios no se muestra, lo que usa una app abierta se queda donde está y las carpetas de las herramientas para desarrolladores se dejan a la página Desarrollador.
fr: Ce que les apps ont mis en cache dans le dossier que macOS attribue à votre compte pour les caches. Le Finder masque ce dossier, et macOS ne le vide que lorsque le Mac démarre en mode sans échec. Ce que macOS y conserve pour ses propres services n’est pas listé, ce qu’une app ouverte utilise reste en place, et les dossiers des outils de développement sont laissés à la page Développeur.
it: Ciò che le app hanno messo in cache nella cartella che macOS assegna al tuo account per le cache, nascosta dal Finder e svuotata da macOS solo quando il Mac si avvia in modalità sicura. Ciò che macOS conserva lì per i propri servizi non è elencato, ciò che usa un’app aperta resta al suo posto, e le cartelle degli strumenti per lo sviluppo sono lasciate alla pagina Sviluppo.
ja: アプリがキャッシュしたもので、macOSがお使いのアカウントにキャッシュ用として割り当てているフォルダにあります。このフォルダはFinderでは隠されており、macOSが空にするのは、Macをセーフモードで起動したときだけです。macOSが自身のサービスのためにそこに保管しているものは一覧に表示されず、開いているアプリが使用しているものはそのまま残ります。デベロッパツールのフォルダは“デベロッパ”ページに任せています。
ko: macOS가 사용자 계정에 캐시용으로 제공하는 폴더에 앱이 캐시한 항목이며, 이 폴더는 Finder가 숨기고, Mac을 안전 모드로 시동할 때만 macOS가 비웁니다. macOS가 자체 서비스를 위해 그곳에 보관하는 항목은 목록에 표시되지 않으며, 열려 있는 앱이 사용하는 항목은 그대로 유지되고, 개발자 도구의 폴더는 개발자 페이지에 맡깁니다.
nl: Wat apps in de cache hebben gezet, in de map die macOS voor caches aan je account toewijst. Finder verbergt deze map, en macOS maakt hem alleen leeg als de Mac in de veilige modus opstart. Wat macOS daar voor zijn eigen diensten bewaart, wordt niet getoond, en wat een geopende app gebruikt, blijft staan. De mappen van ontwikkeltools worden overgelaten aan de pagina 'Ontwikkelaar'.
pl: To, co aplikacje zapisały w folderze pamięci podręcznej, który macOS przydziela Twojemu kontu i który Finder ukrywa, a macOS opróżnia tylko wtedy, gdy Mac uruchamia się w trybie bezpiecznym. Tego, co macOS przechowuje tam na potrzeby własnych usług, nie ma na liście; to, czego używa otwarta aplikacja, zostaje na miejscu, a foldery narzędzi dla deweloperów są pozostawione stronie Deweloper.
pt: O que os apps guardaram em cache na pasta que o macOS reserva para os caches da sua conta, uma pasta que o Finder oculta e que o macOS só esvazia quando o Mac é inicializado no modo seguro. O que o macOS mantém ali para os próprios serviços não é listado, o que um app aberto usa permanece, e as pastas das ferramentas para desenvolvedores ficam para a página Desenvolvedor.
ro: Ce au păstrat aplicațiile în memoria tampon din dosarul atribuit de macOS contului dvs. pentru memoriile tampon, pe care Finder îl ascunde și macOS îl golește doar când Mac‑ul pornește în modul de siguranță. Ce păstrează macOS acolo pentru propriile servicii nu este listat, ce folosește o aplicație deschisă rămâne pe loc, iar dosarele instrumentelor pentru dezvoltatori sunt lăsate în seama paginii Dezvoltator.
ru: Все, что приложения кэшировали в папке, которую macOS выделяет Вашей учетной записи для кэшей. Finder скрывает эту папку, а macOS очищает ее только при загрузке Mac в безопасном режиме. То, что macOS хранит там для своих служб, не показывается, а то, что использует открытое приложение, остается на месте. Папки инструментов разработчика оставлены разделу «Разработчик».
sv: Det som appar har cachat i den mapp som macOS ger ditt konto för cachar. Finder gömmer mappen, och macOS tömmer den bara när datorn startas i säkert läge. Det som macOS sparar där för sina egna tjänster visas inte, det som en öppen app använder stannar kvar, och utvecklarverktygens mappar lämnas åt sidan Utvecklare.
tr: Uygulamaların, macOS’in hesabınıza önbellekler için ayırdığı klasörde önbelleğe aldıkları; Finder bu klasörü gizler, macOS ise yalnızca Mac güvenli modda başlatıldığında boşaltır. macOS’in orada kendi hizmetleri için tuttukları listelenmez, açık bir uygulamanın kullandıkları yerinde kalır ve geliştirici araçlarının klasörleri Geliştirici sayfasına bırakılır.
uk: Те, що програми кешували в папці, яку macOS надає вашому обліковому запису для кешів і яку Finder приховує, а macOS очищає лише тоді, коли Mac запускається в безпечному режимі. Те, що macOS зберігає там для власних служб, не показується, те, чим користується відкрита програма, лишається, а папки інструментів розробника залишено для сторінки «Розробник».
zh_hans: App在macOS为你的账户分配的缓存文件夹中缓存的内容，“访达”会隐藏该文件夹，macOS只会在Mac以安全模式启动时清空它。macOS为其自身服务保留在那里的内容不会列出，已打开的App正在使用的内容会保留，开发者工具的文件夹交给“开发者”页面处理。
zh_hant: App在macOS為你的帳號提供的快取檔案夾中所快取的內容，Finder會隱藏此檔案夾，而且macOS只有在Mac以安全模式啟動時才會清空它。macOS為其自身服務保留在那裡的內容不會列出，已打開的App正在使用的內容會保留，而開發者工具的檔案夾交給「開發者」頁面處理。

source: What could be moved went to the Trash. History can put it back until the app writes new files in its place.
cs: Co šlo přesunout, se přesunulo do koše. Historie to může vrátit zpět, dokud aplikace na jeho místo nezapíše nové soubory.
de: Was verschoben werden konnte, wurde in den Papierkorb gelegt. Im Verlauf kannst du es zurücklegen, bis die App neue Dateien an seine Stelle schreibt.
es: Lo que se ha podido trasladar ha ido a la papelera. Historial puede restaurarlo hasta que la app escriba archivos nuevos en su lugar.
fr: Ce qui a pu être déplacé a été placé dans la corbeille. L’Historique peut le remettre en place tant que l’app n’a pas écrit de nouveaux fichiers à la place.
it: Ciò che si poteva spostare è andato nel Cestino. La Cronologia può ripristinarlo finché l’app non scrive nuovi file al suo posto.
ja: 移動できたものはゴミ箱に入りました。アプリがその場所に新しいファイルを書き込むまでは、履歴から戻すことができます。
ko: 이동할 수 있는 항목은 휴지통으로 이동했습니다. 앱이 그 자리에 새로운 파일을 쓰기 전까지는 기록에서 되돌려 놓을 수 있습니다.
nl: Wat kon worden verplaatst, is naar de prullenmand gegaan. Geschiedenis kan het terugzetten totdat de app op die plek nieuwe bestanden schrijft.
pl: To, co udało się przenieść, trafiło do Kosza. Historia może to przywrócić, dopóki aplikacja nie zapisze w tym miejscu nowych plików.
pt: O que pôde ser movido foi para o Lixo. O Histórico pode colocar esses itens de volta até o app gravar arquivos novos no lugar.
ro: Ce a putut fi mutat a ajuns în Coș. Puteți pune înapoi din Istoric ce s‑a mutat, până când aplicația scrie fișiere noi în locul lor.
ru: То, что удалось переместить, перемещено в Корзину. История может это восстановить, пока приложение не запишет на прежнее место новые файлы.
sv: Det som gick att flytta ligger nu i papperskorgen. Historik kan lägga tillbaka det tills appen skriver nya filer på samma plats.
tr: Taşınabilenler Çöp Sepeti’ne gitti. Uygulama onların yerine yeni dosyalar yazana kadar Geçmiş bunları yerine koyabilir.
uk: Те, що вдалося перемістити, тепер у Смітнику. Історія може це повернути, доки програма не запише на його місце нові файли.
zh_hans: 可以移动的内容已移到废纸篓。在App于原位置写入新文件之前，“历史记录”可以将其放回原处。
zh_hant: 可移動的項目已丟到「垃圾桶」。在App於原處寫入新檔案之前，「歷史記錄」都可以將它們還原。

source: What could be moved went to the Trash. History can put it back until the app writes new files in its place. Peel also told macOS to drop any copy of these settings it still held.
cs: Co šlo přesunout, se přesunulo do koše. Historie to může vrátit zpět, dokud aplikace na jeho místo nezapíše nové soubory. Peel také požádal systém macOS, aby zahodil všechny kopie těchto nastavení, které si ještě uchovával.
de: Was verschoben werden konnte, wurde in den Papierkorb gelegt. Im Verlauf kannst du es zurücklegen, bis die App neue Dateien an seine Stelle schreibt. Peel hat macOS außerdem angewiesen, jede Kopie dieser Einstellungen zu verwerfen, die macOS noch hatte.
es: Lo que se ha podido trasladar ha ido a la papelera. Historial puede restaurarlo hasta que la app escriba archivos nuevos en su lugar. Peel también le ha pedido a macOS que descarte cualquier copia de estos ajustes que aún tuviera.
fr: Ce qui a pu être déplacé a été placé dans la corbeille. L’Historique peut le remettre en place tant que l’app n’a pas écrit de nouveaux fichiers à la place. Peel a aussi demandé à macOS d’abandonner toute copie de ces réglages qu’il conservait encore.
it: Ciò che si poteva spostare è andato nel Cestino. La Cronologia può ripristinarlo finché l’app non scrive nuovi file al suo posto. Peel ha anche chiesto a macOS di scartare qualsiasi copia di queste impostazioni che conservava ancora.
ja: 移動できたものはゴミ箱に入りました。アプリがその場所に新しいファイルを書き込むまでは、履歴から戻すことができます。また、PeelはmacOSに対し、まだ保持しているこれらの設定のコピーを破棄するよう指示しました。
ko: 이동할 수 있는 항목은 휴지통으로 이동했습니다. 앱이 그 자리에 새로운 파일을 쓰기 전까지는 기록에서 되돌려 놓을 수 있습니다. 또한 Peel은 macOS가 아직 보유 중인 이 설정의 복사본을 버리도록 요청했습니다.
nl: Wat kon worden verplaatst, is naar de prullenmand gegaan. Geschiedenis kan het terugzetten totdat de app op die plek nieuwe bestanden schrijft. Peel heeft macOS ook gevraagd om elke kopie van deze instellingen die het nog bewaarde, te vergeten.
pl: To, co udało się przenieść, trafiło do Kosza. Historia może to przywrócić, dopóki aplikacja nie zapisze w tym miejscu nowych plików. Peel poprosił też macOS o porzucenie wszelkich kopii tych ustawień, które jeszcze przechowywał.
pt: O que pôde ser movido foi para o Lixo. O Histórico pode colocar esses itens de volta até o app gravar arquivos novos no lugar. O Peel também pediu ao macOS que descartasse qualquer cópia desses ajustes que ainda mantinha.
ro: Ce a putut fi mutat a ajuns în Coș. Puteți pune înapoi din Istoric ce s‑a mutat, până când aplicația scrie fișiere noi în locul lor. Peel a cerut și ca macOS să renunțe la orice copie a acestor configurări pe care încă o păstra.
ru: То, что удалось переместить, перемещено в Корзину. История может это восстановить, пока приложение не запишет на прежнее место новые файлы. Peel также попросил macOS забыть все копии этих настроек, которые она еще хранила.
sv: Det som gick att flytta ligger nu i papperskorgen. Historik kan lägga tillbaka det tills appen skriver nya filer på samma plats. Peel bad också macOS att släppa alla kopior av de här inställningarna som macOS fortfarande hade kvar.
tr: Taşınabilenler Çöp Sepeti’ne gitti. Uygulama onların yerine yeni dosyalar yazana kadar Geçmiş bunları yerine koyabilir. Peel ayrıca macOS’e, bu ayarların elinde kalan kopyaları varsa onları bırakmasını söyledi.
uk: Те, що вдалося перемістити, тепер у Смітнику. Історія може це повернути, доки програма не запише на його місце нові файли. Peel також попросила macOS відкинути будь-яку копію цих налаштувань, яку macOS ще зберігала.
zh_hans: 可以移动的内容已移到废纸篓。在App于原位置写入新文件之前，“历史记录”可以将其放回原处。Peel还告知macOS丢弃它仍保留的这些设置的任何副本。
zh_hant: 可移動的項目已丟到「垃圾桶」。在App於原處寫入新檔案之前，「歷史記錄」都可以將它們還原。Peel也已通知macOS捨棄它仍保留的這些設定副本。

source: What is selected goes to the Trash, and History can put it back. The folders it sits in stay, since macOS expects to find them.
cs: Co je vybráno, se přesune do koše a Historie to může vrátit zpět. Složky, ve kterých to leží, zůstanou, protože macOS počítá s tím, že je najde.
de: Was ausgewählt ist, wird in den Papierkorb gelegt, und im Verlauf kannst du es zurücklegen. Die Ordner, in denen es liegt, bleiben, da macOS erwartet, sie vorzufinden.
es: Lo seleccionado va a la papelera, e Historial puede restaurarlo. Las carpetas en las que está se quedan, porque macOS espera encontrarlas.
fr: Ce qui est sélectionné est placé dans la corbeille, et l’Historique peut le remettre en place. Les dossiers qui le contiennent restent, car macOS s’attend à les trouver.
it: Ciò che è selezionato va nel Cestino, e la Cronologia può ripristinarlo. Le cartelle che lo contengono restano, perché macOS si aspetta di trovarle.
ja: 選択したものはゴミ箱に入り、履歴から戻すことができます。それらが入っているフォルダは、macOSがそこにあるものと想定しているため、そのまま残ります。
ko: 선택한 항목은 휴지통으로 이동하며, 기록에서 되돌려 놓을 수 있습니다. 항목이 들어 있는 폴더는 macOS가 찾을 수 있어야 하므로 그대로 남습니다.
nl: Wat geselecteerd is, gaat naar de prullenmand en Geschiedenis kan het terugzetten. De mappen waarin het staat, blijven bestaan, want macOS verwacht ze daar te vinden.
pl: To, co zaznaczono, trafi do Kosza, a Historia może to przywrócić. Foldery nadrzędne zostają, ponieważ macOS spodziewa się je znaleźć.
pt: O que estiver selecionado vai para o Lixo, e o Histórico pode colocá-lo de volta. As pastas onde isso fica permanecem, porque o macOS espera encontrá-las.
ro: Ce este selectat se mută în Coș și îl puteți pune înapoi din Istoric. Dosarele în care se află rămân, deoarece macOS se așteaptă să le găsească.
ru: Выбранное перемещается в Корзину, и История может его восстановить. Папки, в которых оно лежит, остаются, потому что macOS ожидает их найти.
sv: Det som är markerat flyttas till papperskorgen, och Historik kan lägga tillbaka det. Mapparna som det ligger i finns kvar, eftersom macOS förväntar sig att hitta dem.
tr: Seçili olanlar Çöp Sepeti’ne gider ve Geçmiş onları yerine koyabilir. İçinde bulundukları klasörler ise kalır, çünkü macOS onları orada bulmayı bekler.
uk: Вибране переміщується в Смітник, і Історія може його повернути. Папки, у яких воно лежить, лишаються, бо macOS очікує їх там знайти.
zh_hans: 所选内容会移到废纸篓，“历史记录”可以将其放回原处。它所在的文件夹会保留，因为macOS需要它们存在。
zh_hant: 選取的項目會丟到「垃圾桶」，「歷史記錄」可以將它還原。它所在的檔案夾會保留，因為macOS預期這些檔案夾存在。

source: What sandboxed apps, such as those from the App Store, cached or left as temporary files in their own containers, and cached in the ones they share with apps from the same maker. What an open app uses stays, and the caches of Apple’s own apps are listed but never selected.
cs: Co izolované aplikace, například ty z App Storu, uložily do mezipaměti nebo zanechaly jako dočasné soubory ve svých vlastních kontejnerech, a co uložily do mezipaměti v kontejnerech, které sdílejí s aplikacemi od stejného výrobce. Co používá otevřená aplikace, zůstává na místě, a mezipaměti vlastních aplikací společnosti Apple se zobrazují, ale nikdy se nevybírají.
de: Was Sandbox-Apps, etwa die aus dem App Store, in ihren eigenen Containern zwischengespeichert oder als temporäre Dateien hinterlassen haben, und was sie in den Containern zwischengespeichert haben, die sie mit Apps desselben Herstellers teilen. Was eine geöffnete App verwendet, bleibt erhalten, und die Caches von Apples eigenen Apps werden angezeigt, aber nie ausgewählt.
es: Lo que las apps aisladas, como las de App Store, han guardado en caché o dejado como archivos temporales en sus propios contenedores, y lo que han guardado en caché en los que comparten con apps del mismo fabricante. Lo que usa una app abierta se queda donde está, y las cachés de las propias apps de Apple se muestran pero nunca se seleccionan.
fr: Ce que les apps en sandbox, comme celles de l’App Store, ont mis en cache ou laissé sous forme de fichiers temporaires dans leurs propres conteneurs, et mis en cache dans ceux qu’elles partagent avec les apps du même éditeur. Ce qu’utilise une app ouverte reste en place, et les caches des apps d’Apple sont listés mais jamais sélectionnés.
it: Ciò che le app in sandbox, come quelle scaricate da App Store, hanno messo in cache o lasciato come file temporanei nei propri contenitori, e messo in cache in quelli che condividono con le app dello stesso produttore. Ciò che usa un’app aperta resta al suo posto, e le cache delle app di Apple sono elencate ma mai selezionate.
ja: App Storeのアプリなど、サンドボックス化されたアプリが自身のコンテナにキャッシュしたものや一時ファイルとして残したもの、そして同じ開発元のアプリと共有するコンテナにキャッシュしたものです。開いているアプリが使用しているものはそのまま残り、Apple製のアプリのキャッシュは一覧には表示されますが、自動で選択されることはありません。
ko: App Store에서 받은 앱 등 샌드박스가 적용된 앱이 자체 컨테이너에 캐시하거나 임시 파일로 남긴 항목과, 같은 제작자의 앱과 공유하는 컨테이너에 캐시한 항목입니다. 열려 있는 앱이 사용하는 항목은 그대로 유지되며, Apple 자체 앱의 캐시는 목록에 표시되지만 절대 미리 선택되지 않습니다.
nl: Wat apps in een sandbox, zoals die uit de App Store, in hun eigen containers in de cache hebben gezet of als tijdelijke bestanden hebben achtergelaten, en in de cache hebben gezet in de containers die ze delen met apps van dezelfde maker. Wat een geopende app gebruikt, blijft staan, en de caches van de eigen apps van Apple worden getoond maar nooit geselecteerd.
pl: To, co aplikacje działające w piaskownicy, takie jak te z App Store, zapisały w pamięci podręcznej lub pozostawiły jako pliki tymczasowe we własnych kontenerach, a także zapisały w pamięci podręcznej w tych, które współdzielą z aplikacjami tego samego producenta. To, czego używa otwarta aplikacja, zostaje na miejscu, a pamięć podręczna własnych aplikacji Apple jest na liście, ale nigdy nie jest zaznaczana.
pt: O que os apps em sandbox, como os da App Store, guardaram em cache ou deixaram como arquivos temporários nos próprios contêineres, e guardaram em cache nos que compartilham com apps do mesmo fabricante. O que um app aberto usa permanece, e os caches dos apps da própria Apple são listados, mas nunca selecionados.
ro: Ce au păstrat aplicațiile izolate, cum sunt cele din App Store, în memoria tampon sau au lăsat ca fișiere temporare în propriile containere și ce au păstrat în memoria tampon din containerele pe care le partajează cu aplicații de la același producător. Ce folosește o aplicație deschisă rămâne pe loc, iar memoriile tampon ale aplicațiilor Apple sunt listate, dar nu sunt niciodată selectate.
ru: Все, что приложения в песочнице, например из App Store, кэшировали или оставили в виде временных файлов в своих контейнерах, а также кэшировали в контейнерах, общих с приложениями того же производителя. То, что использует открытое приложение, остается на месте, а кэши собственных приложений Apple показываются в списке, но никогда не выбираются.
sv: Det som appar i sandlåda, till exempel de från App Store, har cachat eller lämnat som tillfälliga filer i sina egna behållare, och har cachat i de behållare de delar med appar från samma tillverkare. Det som en öppen app använder stannar kvar, och cacharna för Apples egna appar visas i listan men markeras aldrig.
tr: App Store’dan gelenler gibi Sandbox kullanan uygulamaların kendi kapsayıcılarında önbelleğe aldıkları veya geçici dosya olarak bıraktıkları ve aynı üreticinin uygulamalarıyla paylaştıkları kapsayıcılarda önbelleğe aldıkları. Açık bir uygulamanın kullandıkları yerinde kalır; Apple’ın kendi uygulamalarının önbellekleri ise listelenir ama hiçbir zaman seçilmez.
uk: Те, що ізольовані програми, як-от програми з App Store, кешували або залишили як тимчасові файли у власних контейнерах, а також кешували в контейнерах, спільних із програмами того самого виробника. Те, чим користується відкрита програма, лишається, а кеші власних програм Apple показуються, але ніколи не вибираються.
zh_hans: 沙盒App（例如来自App Store的App）在各自容器中缓存或作为临时文件留下的内容，以及在与同一厂商的App共享的容器中缓存的内容。已打开的App正在使用的内容会保留；Apple自己的App的缓存会列出，但绝不会被选择。
zh_hant: 沙盒App（例如來自App Store的App）在自己的容器中快取或留作暫存檔案的內容，以及在與同一廠商的App共用的容器中快取的內容。已打開的App正在使用的內容會保留，而Apple自家App的快取會列出，但絕不會選取。

source: What screenshots are named
cs: Jak se jmenují snímky obrazovky
de: Wie Bildschirmfotos heißen
es: Cómo se llaman las capturas de pantalla
fr: Nom des captures d’écran
it: Come vengono chiamati gli screenshot
ja: スクリーンショットの名前
ko: 스크린샷 이름
nl: Hoe schermafbeeldingen heten
pl: Jak są nazywane zrzuty ekranu
pt: Como as capturas de tela são nomeadas
ro: Cum sunt denumite capturile de ecran
ru: Как называются снимки экрана
sv: Vad skärmavbilder heter
tr: Ekran resimlerine verilen ad
uk: Як називаються знімки екрана
zh_hans: 截屏的名称
zh_hant: 截圖的名稱

source: What stayed in the last removal is where it was, but it isn’t listed here.
cs: Co při posledním odstranění zůstalo, je tam, kde bylo, ale není tu uvedeno.
de: Was beim letzten Entfernen geblieben ist, ist noch dort, wo es war, wird hier aber nicht angezeigt.
es: Lo que se quedó sin trasladar en la última eliminación sigue donde estaba, pero no aparece aquí.
fr: Ce qui est resté en place lors de la dernière suppression s’y trouve toujours, mais n’est pas listé ici.
it: Ciò che è rimasto nell’ultima rimozione è ancora dov’era, ma non è elencato qui.
ja: 前回ゴミ箱に入れた際に移動されなかった項目は元の場所にありますが、ここには表示されていません。
ko: 마지막 제거에서 그대로 남은 항목은 원래 위치에 있지만, 여기에는 표시되지 않습니다.
nl: Wat bij de laatste verwijdering is blijven staan, staat nog op dezelfde plek, maar wordt hier niet vermeld.
pl: To, co zostało przy ostatnim przeniesieniu do Kosza, jest tam, gdzie było, ale nie ma tego tutaj na liście.
pt: O que permaneceu na última remoção continua onde estava, mas não está listado aqui.
ro: Ce a rămas pe loc la ultima eliminare este tot acolo unde era, dar nu este listat aici.
ru: То, что осталось на месте при последнем удалении, находится там же, где и было, но здесь не показывается.
sv: Det som blev kvar vid den senaste borttagningen ligger kvar där det var, men det finns inte med i listan här.
tr: Son kaldırma işleminde taşınmayan öğeler hâlâ yerinde, ancak burada listelenmiyor.
uk: Те, що лишилося після останнього вилучення, досі на своєму місці, але тут не показується.
zh_hans: 上一次移除中未移动的项目仍在原处，但此处没有列出它们。
zh_hant: 上一次移除中留下的項目仍在原處，但未列在此處。

source: What the App Keeps for You
cs: Co pro vás aplikace uchovává
de: Was die App für dich aufbewahrt
es: Lo que la app guarda para ti
fr: Ce que l’app conserve pour vous
it: Ciò che l’app conserva per te
ja: アプリが保管しているデータ
ko: 앱이 사용자를 위해 보관하는 데이터
nl: Wat de app voor je bewaart
pl: Co aplikacja przechowuje dla Ciebie
pt: O Que o App Guarda para Você
ro: Ce păstrează aplicația pentru dvs.
ru: Что приложение хранит для Вас
sv: Det appen sparar åt dig
tr: Uygulamanın Sizin İçin Sakladıkları
uk: Що програма зберігає для вас
zh_hans: App为你保存的内容
zh_hant: App為你保存的內容
